/* Localized versions of Info.plist keys */

CFBundleName = "KeyStrokeAction";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "KeyStrokeAction version 1.0, Copyright © 2005 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2005 Shadow Lab.";
SparkPluginName = "KeyStroke";